{"pageProps":{"projects":[{"projektname":"Hilfeplattform für Betroffene häuslicher Gewalt","kurzbeschreibung":"Wir möchten eine Plattform für Betroffene von häuslicher Gewalt entwickeln, um einen schnelleren Zugang zu bestehenden Hilfsangeboten zu ermöglichen.","suchtNach":"Aktuell sind wir auf der Suche nach einer/m unternehmerischen MitgründerIn, die/der idealerweise einen IT- oder allgemein MINT-Hintergrund hat.","ausfuehrlicheBeschreibung":"Gerade in Zeiten des Lockdowns wurde die Gefahr von häuslicher Gewalt besonders deutlich. Das dramatische daran ist, dass die bestehenden Hilfsangebote nur von wenigen Betroffenen genutzt werden, weil viele davon nichts wissen - es fehlt somit die Vernetzung. Daher wollen wir eine Plattform bauen, auf der durch einen zielgruppenspezifischen und niederschwelligen Ansatz Betroffene mit den bestehenden Angeboten vernetzt werden. Zusätzlich soll ein Bewusstsein in der Gesellschaft zu diesem Thema geschaffen werden.","kategorie":"Soziales","kurzbeschreibungErsteller":"Wir sind derzeit noch zu dritt und haben alle Management Sozialer Innovationen an der HM studiert. Ida arbeitet bereits bei einem bekannteren Social Start-Up im Vertrieb, Lena arbeitet in einem „normalen“ Start-Up im Marketing und Leo arbeitet für den Company Builder einer größeren Forschungsorganisation.\nUnsere Motivation? Wir finden, dass es für jeden möglich sein muss sich unkompliziert Hilfe zu suchen.","onlineSeit":"20.03"},{"projektname":"Rapid Prototyping für Energy-Harvesting Sensors","kurzbeschreibung":"Gemeinsam bauen wir unsere Vision eines echten digitalen Ökosystems. Hierfür wollen wir einen neuen Sensor mit Smart-Home-Einbindung entwickeln.","suchtNach":"Rapid Prototyping: Das fängt beim Produktdesign an und hört beim coden der Embedded Software auf. ","ausfuehrlicheBeschreibung":"Wir sind ein junges Startup aus München/Leipzig und planen die Erweiterung unseres Ökosystems. Ihr könnt dabei sein und gemeinsam mit unserem Team einen neuen Sensor mit Energy-Harvesting entwickeln. Ihr unterstützt uns dabei die Ergebnisse unserer Kundenbefragungen im Rapid Prototyping umzusetzen. Unser Ziel sind viele, schnelle und möglichst kreative Iterationen - Customer Centric Design ohne Schnick-Schnack. Ihr baut - wir testen. Tune in!","kategorie":"Neue Materialien","kurzbeschreibungErsteller":"Wir sind mittlerweile 8 Teammember, die eine gemeinsame Vision haben: Ein echtes, digitales Ökosystem zu bauen. Schreibt uns einfach und lernt uns kennen. Wir freuen uns!","onlineSeit":"24.02."},{"projektname":"Pasta House Food Robotics StartUp","kurzbeschreibung":"Es geht um die Entwicklung eines Roboters, der, ohne Personal, innerhalb weniger Minuten aus frischen Zutaten Nudelgerichte zaubert.","suchtNach":"Elektrotechnik, Software-Entwickung für MCUs, Automatisierung, Mechanik, Memes und Internet-Humor - v.a. Humor ist deine ausgeprägteste Kompetenz","ausfuehrlicheBeschreibung":"Die Automatisierung hat in allen nur erdenklichen Lebensbereichen Einzug gehalten - bis auf die Lebensmittelzubereitung am Endkonsumenten. Hier ist der Mensch weiterhin der ausführende Aktor - mit allen Vor- und Nachteilen. Wir entwickeln eine Anlage, die flexibel auf Stoßzeiten reagieren kann und eine konstante, zuverlässige Qualität in die Zubereitung von Essen bringt. Die Anlage ist als Kiosk zu verstehen, die v.a. an hochfrequentierten Lagen eingesetzt wird und aus möglichst rohen Zutaten wie ganzen Tomaten in div. Modulen ein Pasta-Gericht zur Verfügung stellt. Wir haben bereits einen ersten Prototypen entwickelt, der unter diesem Link <a href=\"https://www.dropbox.com/s/ddxnvtoyzy08yky/Teaser-Folien.pdf?dl=0\">(KLICK)</ a> angesehen werden kann. Zur Mitte des Jahres setzen wir auf eine EXIST-Förderung, die den Projekt-Teilnehmern (also auch dir!) den Lebensunterhalt sichern wird.","kategorie":"Maschinenbau","kurzbeschreibungErsteller":"Wir sind 2 Ingenieure der HM, Anfang - Mitte 30, und möchten v.a. dem Traum des Unternehmertums ausführen. Gleichzeitig sind wir begeistert von Supply Chain Management und Automatisierung - Zweiteres hat nur sehr wenig Einzug in die Gastronomie gehalten. Genau das möchten wir verändern.","onlineSeit":"17.02."},{"projektname":"PicselBrick","kurzbeschreibung":"Erstelle individuelle Fotos in PixelArt-Format nach Anleitung. ","suchtNach":"Programmierer ( App und Website Entwicklung). Für Mehr Informationen können Sie mich gerne kontaktieren. ","ausfuehrlicheBeschreibung":"PicselBrick soll eine Art Puzzle sein, die es den Kunden ermöglich, beliebiges Foto im PixelArt-Format zu erstellen. Das Ziel ist es einen Online-Generator zu erstellen, mit dessen Hilfe die Kunden Ihre Fotos in das PixelArt-Format umwandeln und eine Anweisung zum bauen bekommen können. Anschließen können die Kunden Ihre Fotos selbst, mit Hilfe von kleinen Bausteinen, zusammenbauen. PicselBrick eignet sich sowohl als Geschenk, als auch um Zeit mit Freunden und Familie zu verbringen. Wenn man Kinder hat, hilft die Zusammenstellung des Fotodesigns nicht nur dabei, die handmotorischen Fähigkeiten zu entwickeln, sondern sorgt auch für eine spannende Freizeitaktivität. Das besondere an PicselBrick soll sein, das der Kunde unendliche viele Motive mit dem gelieferten Set erstellen kann, ohne dabei extra zu zahlen. PicselBrick beschert viele unvergessliche Momente während des Zusammenbaus, ergänzt jedes Interieur mit seinem schicken Design oder dient als ein unvergessliches Geschenk, welches niemand gleichgültig lässt.  ","kategorie":"E-Kommerz","kurzbeschreibungErsteller":"Mein Name ist Viktor und zurzeit studiere ich an der Hochschule München Wirtschaftsingenieurwesen im dritten Fachsemester des Masterstudiums. Schon immer habe ich davon geträumt, ein Produkt zu entwickeln, welches den Menschen Freude bereitet und für eine tolle, gemeinsame Zeit sorgt. Bei jedem Anlass fällt es mir schwer, ein passendes Geschenk zu finden und so dachte ich, es wäre toll, ein Produkt zu haben, welches man zu jedem Anlass  schenken kann, welches für Jedermann passend ist und dabei jedoch trotzdem individuell bleib. Und so kam mir die Idee für PicselBrick, welches die lässige Suche und Auswahl von Geschenken für immer eliminieren könnte.  ","onlineSeit":"07.01."},{"projektname":"Urban Gardening ","kurzbeschreibung":"Wir wollen Urban Gardening an der HM etablieren um allen Studenten zu ermöglichen regionales Gemüse anzubauen und Spaß an Nachhaltigkeit zu haben.","suchtNach":"App Entwicklung / IT-ler & Anpacker aller Art. ","ausfuehrlicheBeschreibung":"Hast du dich schon oft gefragt wo dein Gemüse eigentlich herkommt, oder wie du an günstiges regionales, saisonales Biogemüse kommst? Die Antwort ist ganz einfach: Urban Gardening. Wir möchten erreichen, dass wir eine Fläche für beispielsweise Hochbeete an den Campus der Hochschule München zur Verfügung stellen, die von einer Studenten-Community nach Lust und Laune bepflanzt werden können. Unser Motto ist Learning by Doing, denn wir wollen interdisziplinär mit verschiedenen Fakultäten der Münchner Unis zusammen an dem Projekt arbeiten. Mit dem Urban Gardening-Projekt der TUM „Plant-a-se ed“ stehen wir bereits in Kontakt. Gerne auschecken, da gibt’s viele Infos, wie das aussehen soll.\nWir wollen aber noch ein wenig weiter denken und Urban Gardening an den Hochschulen als Forschungsgrundlage für ein öffentliches Urban Gardening Netzwerk  betrachten. Dieses Netzwerk soll mittels einer Plattform-App organisiert werden, die bereits als Prototyp in einem Studienprojekt von einem Team Studierender an der HM erarbeitet wurde.","kategorie":"Ernährung","kurzbeschreibungErsteller":"Wir sind ein Team von Studenten der HM und motiviert, weils n geiles Projekt wird!! Urban Gardening funktioniert in verschiedenen Städten der Welt schon sehr gut, und Nachhaltigkeit wird immer wichtiger. Wir würden gerne Stadtbewohnern eine Chance geben Nachhaltigkeit erlebbar zu machen. ","onlineSeit":"16.12."},{"projektname":"Skiführer Tourenbuch","kurzbeschreibung":"Eine App für professionelle Ski- und Bergführer zum festhalten sicherheitsrelevanter Entscheidungen. ","suchtNach":"App Entwicklung allgemein (Software Architecture, API, Frontend, Android Studio & IOS), Mediendesign","ausfuehrlicheBeschreibung":"Eine App für professionelle Ski- und Bergführer zum festhalten sicherheitsrelevanter Entscheidungen um im Falle eines Unglücks die gewissenhafte Arbeitsweise des Bergführers nachzuweisen. Dabei sollen automatisch Geo-, Wetter- und Lawinen Daten erfasst werden und das festhalten der Entscheidungen so schnell und einfach wie möglich sein. ","kategorie":"App","kurzbeschreibungErsteller":"Ich bin der Lukas Bröll, habe gerade das Bachelorstudium der Medizintechnik abgeschlossen und arbeite neben dem Studium als Skiführer. Bei der tätigkeit als Skiführer bin ich es leid, meine Entscheidungen in einem Notizbuch festzuhalten, weshalb ich gestartet habe mir die App-Programmierung beizubringen und angefangen habe dieses Projekt umzusetzen. ","onlineSeit":"08.12."},{"projektname":"Dartme.","kurzbeschreibung":"Mit Dartme. möchten wir mehr Lebensfreude mit jedem Wurf schaffen und die Menschen beim Dartspielen vernetzen","suchtNach":"IT / App Entwicklung / Neuronale Netze / KI / motivierte professionelle Dartspieler für Sales & Marketing (Influencer)","ausfuehrlicheBeschreibung":"Mit einem preiswerten intelligenten Kamerasystem basierend auf neuronalen Netzen wollen wir den Dartsport revolutionieren, um Wettbewerb und sozialen Kontakt im Dart zu fördern. Unsere Zielgruppe richtet sich an alle Amateure und professionellen Dartspieler. Dartme. ist ein elektromechanischer Aufsatz mit integrierter Kamera, welches auf eine bestehende Dartscheibe montiert wird. Mit Dartme. ist es möglich, die Pfeilpositionen automatisch zu erfassen und mit anderen Spielern im Netz zu teilen. Somit ist der Wettbewerb vereinfacht und die Organisation von Online-Dartturnieren möglich. \n\nPrototyp Dartme. APP: https://www.figma.com/proto/pAFfHoQrHCadbTDhbMXWgD/DARTME.-4?node-id=41786%3A284&starting-point-node-id=41786%3A284\n","kategorie":"Dienstleistung","kurzbeschreibungErsteller":"Ich möchte das Projekt durchziehen, weil Dartme. einen enormen Mehrwert für die Dartspieler sein wird. Die Nachfrage nach ein solches Produkt wurde in diversen Umfragen bestätigt. Zudem bewerte ich die technische und kommerzielle Umsetzung als machbar.","onlineSeit":"24.8."}]},"__N_SSG":true}