{"pageProps":{"events":[{"datum":"Mi., 23.11.2022","titel":"Strascheg Award Preisverleihung","modus":"Online/Zoom","beschreibung":"Beim Start for Future Summit der Hochschule München werden am 23. November die Teilnehmer:innen des Strascheg Award 2022 gefeiert und 15 inter-/nationale Sieger:innen aus 5 Kategorien gekürt. Diese können sich auf ein Preisgeld von insgesamt 40.000€ freuen! Als diesjährige Besonderheit werden neben den Ideen aus der Hochschule ebenfalls internationale Projektteams und Start-ups aus der Start for Future Alliance ausgezeichnet.","uhrzeit":"17:00-18:30","zoomLink":"https://www.sce.de/news-details/die-nominierten-des-strascheg-award-2022-stehen-fest.html","bild":"e-award.png"},{"datum":"Fr., 25.11.2022","titel":"Create Your Own Shirt","modus":"Vor Ort","beschreibung":"Genug von langweiligen Shirts und Jute-Beuteln. In diesem Workshop stellen wir dir unsere Siebdruckmaschine vor und bedrucken gemeinsam Shirts und co. Bring Sachen die du bedrucken willst gleich mit. #Die Veranstaltung findet im W-Gebäude, Lothstraße 21 im Raum W0.01 (Neuer Workshopraum Precelerator) statt.","uhrzeit":"16:00 - 19:00","zoomLink":"https://forms.gle/gYCKbzq9DUNzSrDk7","bild":"e-shirt.png"},{"datum":"Di., 29.11.2022","titel":"Glideapps","modus":"Vor Ort","beschreibung":"Apps und Webseiten erstellen ohne Programmierkenntnisse Glideapps ermöglicht es Benutzern auf Basis simpler Datensammlungen, beispielsweise vorliegend in Google Spreadsheet, funktionale Apps und Webseiten mit nur wenigen Klicks zu generieren. Könnte was für dich sein? Komm vorbei!","uhrzeit":"16:00-17:00","zoomLink":"https://forms.gle/S3jaUg9DzYPL7KidA","bild":"GlideappsMock.png "},{"datum":"Di., 06.12.2022","titel":"Innovations-Café: Homecoming der SCE Gründer:innen","modus":"Hybrid","beschreibung":"Dieser Abend bietet die Möglichkeit, über 12 spannende Gründer:innen-Persönlichkeiten hinter den Start-ups aus unserer Alumni Community kennenzulernen und in den Austausch zu treten. Für die passende vorweihnachtliche Stimmung mit Glühwein und Spekulatius sorgen wir! ##Das Innovationscafé findet in der SCE Creative Hall, Heßstraße 89 statt.","uhrzeit":"18:00-20:00","zoomLink":"https://www.sce.de/news-details/innovations-cafe-x-weihnachtsedition-homecoming-der-sce-gruenderinnen.html","bild":"e-inno4.jpg"}]},"__N_SSG":true}