{"pageProps":{"projects":[{"projektname":"Urban Gardening: Eat your Campus","kurzbeschreibung":"Wir wollen Urban Gardening an der HM etablieren um allen Studenten zu ermöglichen regionales Gemüse anzubauen und Spaß an Nachhaltigkeit zu haben.","ausfuehrlicheBeschreibung":"Hast du dich schon oft gefragt wo dein Gemüse eigentlich herkommt, oder wie du an günstiges regionales, saisonales Biogemüse kommst? Die Antwort ist ganz einfach: Urban Gardening. Wir möchten erreichen, dass wir eine Fläche für beispielsweise Hochbeete an den Campus der Hochschule München zur Verfügung stellen, die von einer Studenten-Community nach Lust und Laune bepflanzt werden können. Unser Motto ist Learning by Doing, denn wir wollen interdisziplinär mit verschiedenen Fakultäten der Münchner Unis zusammen an dem Projekt arbeiten. Mit dem Urban Gardening-Projekt der TUM „Plant-a-se ed“ stehen wir bereits in Kontakt. Gerne auschecken, da gibt’s viele Infos, wie das aussehen soll.\nWir wollen aber noch ein wenig weiter denken und Urban Gardening an den Hochschulen als Forschungsgrundlage für ein öffentliches Urban Gardening Netzwerk  betrachten. Dieses Netzwerk soll mittels einer Plattform-App organisiert werden, die bereits als Prototyp in einem Studienprojekt von einem Team Studierender an der HM erarbeitet wurde.","kategorie":"Ernährung","kurzbeschreibungErsteller":"Wir sind ein Team von Studenten der HM und motiviert, weils n geiles Projekt wird!! Urban Gardening funktioniert in verschiedenen Städten der Welt schon sehr gut, und Nachhaltigkeit wird immer wichtiger. Wir würden gerne Stadtbewohnern eine Chance geben Nachhaltigkeit erlebbar zu machen. ","suchtNach":"App Entwicklung / IT-ler & Anpacker aller Art. ","onlineSeit":"01.10."},{"projektname":"Aquaponic/Hydroponik für Kräuter","kurzbeschreibung":"Aquaponic ist ein Kreislaufsystem ohne Erde zur Aufzucht von Pflanzen mit Hilfe von Fischen und Bakterien.","ausfuehrlicheBeschreibung":"Das Ziel dieses Projektes ist es eine modulare Aquaponic Anlage zu bauen, diese in  Betrieb zu nehmen und erste Pflanzen, z.B. Kräuter zu züchten. Prinzipiell funktioniert eine Anlage wie folgt:\n1) Die Fische werden gefüttert und die Ausscheidungen im Wasser in eine Bakterienumgebung geleitet\n2) Die Bakterien wandeln diese in Nährstoffe um, wie Pflanzen sie benötigen\n3) Die Nährlösung wird zu den Pflanzen geleitet und diese filtern die Stoffe (Stickstoff, Phosphor, etc) heraus um zu wachsen\n4) Dabei wird das Wasser gesäubert und mit Sauerstoff angereichert, das wiederum den Fischen zur Verfügung gestellt werden kann\n\n","kategorie":"Elektronik","kurzbeschreibungErsteller":"Ich möchte gerne ein nachhaltiges System zur Nahrungsmittelproduktion aufbauen. Gerade in den Städten sind lange Wege notwendig, um das Essen zu den Menschen zu bringen. Eine modulare Anlage ohne Notwendigkeit für Erde, ermöglicht den Anbau von Nahrungsmitteln mitten in der Stadt und kann dadurch ebenfalls weitgehend auf Pestizide verzichten. Dieses System kann ein Baustein zur Lösung der Ernährung der Zukunft sein. ","suchtNach":"Marketing, Mikrocontroller, Biotechnologie","onlineSeit":"10.08."},{"projektname":"BullyBike","kurzbeschreibung":"Mit dem Bully durch die Pampa reisen. Schön, oder? Nachhaltiger wäre aber das Fahrrad, aber das ist ja auch nicht ganz praktikabel. Oder?","ausfuehrlicheBeschreibung":"Ich träume davon einen Camper zu bauen, der leicht, nachhaltig und finanziell erschwinglich ist. Deshalb soll er zu großen Teilen aus nachwachsenden Rohstoffen wie Stoff, Pappe und Bambus bestehen, pedalbetrieben (evtl. Pedelec) und recyclebar sein. Klar ist das eine große Herausforderung, aber es gibt durchaus Beispiele wie Teile davon umgesetzt wurden. Nur eben nicht als Camper. 4 Räder, 4 Sitze und einen Zeltaufbau. Das hat so vorher noch niemand gemacht und für kleine Familien, umweltbewusste Abenteurer*innen und bei den aktuellen Benzinpreisen vielleicht auch für eingefleischte Dieseljunkies (wahrscheinlich eher nicht) das Must-Have für den nächsten Urlaub.","kategorie":"Mobilität","kurzbeschreibungErsteller":"Ich liebe mein Fahrrad, liebe die Natur und bin früher auch gerne Campen gegangen. Ich möchte aber nicht mehr mit dem Auto fahren und besitze auch keins mehr. Campen außerhalb der Zugverbindungen ist aber deshalb eine Herausforderung (vor allem mit kleinem Kind) und mit dem Camper hole ich mir, und vielen, denen es ähnlich ergeht wie mir, ein Stück Freiheit zurück ohne diese auf Kosten der Umwelt zu erkämpfen. ","suchtNach":"Fahrradcracks (für das Fahrwerk), Bastler (für die Karosserie) , Paragraphengenies (für die Rechtslage bzgl. Straßenzulassung etc.), u.v.m","onlineSeit":"14.11."}]},"__N_SSG":true}