{"pageProps":{"events":[{"datum":"Do, 10.06.2021","uhrzeit":"16:00 - 17:30","titel":"Coding Dojo: Cross-Platform Apps mit Flutter","beschreibung":"In dieser Session schauen wir uns Flutter als mögliches Framework für Cross-Platform Apps an und setzen uns nach einer Einführung und Demos ausführlicher mit den Möglichkeiten auseinander. Als Guest Speaker begrüßen wir Jan Schölch, Senior Consultant und Flutter-Enthuasiast aus Karlsruhe!","zoomLink":"https://hm-edu.zoom.us/meeting/register/tJYrfuGtqDwqGtK7xXGdu1djx5Vjy0JnRvJg"},{"datum":"Do, 10.06.2021","uhrzeit":"17:00 - 19:00","titel":"Personality Gym: Psychologisches Kapital","beschreibung":"Was macht uns psychologisch stark? Dieses Personality Gym ist für alle, die Lust auf Selbstreflexion und Stärkung des eigenen Psychologischen Kapitals haben.#Unser Psychologisches Kapital besteht aus Optimismus, Resilienz, Selbstwirksamkeit und Hoffnung. All diese Ressourcen geben uns Stabilität und Selbstvertrauen, wenn es um uns turbulent wird. Übrigens: Personen mit einem hohen PsyCap zeigen eine überdurchschnittliche Intention zu gründen und bleiben eher dran!#\nIn diesem Personality Gym dreht sich also alles darum, euch euer Psychologisches Kapital bewusst zu machen und dadurch zu stärken. Nach einem kurzen Impuls geht es direkt in die Selbstreflexion und -arbeit. \n","zoomLink":"https://us02web.zoom.us/j/85783601007?pwd=WjdNQSt6cCsrSms4K1FmdjNDdlR5UT09"},{"datum":"Mo, 14.06.2021","uhrzeit":"17:00 - 18:00","titel":"Make & Create: Ein Geschenk aus dem 3D Drucker","beschreibung":"Du willst etwas bauen, weißt aber nicht wie du es realisieren sollst? Bei unserem additiven Fertigungsworkshop steigen wir in die Thematik des Rapid Prototypen ein. Du hast eine Idee im Kopf oder willst dich einfach nur inspirieren lassen? Dann melde dich gleich hier an! In dem Workshop diese Woche, werden wir in ein wichtiges Thema der additiven Fertigung einsteigen! Das integrieren von Sensoren beschäftigt Ingenieure und Wissenschaftler seit dem Start des 3D Druckes! Wir werden uns über die nächsten Wochen damit beschäftigen, welche Sensoren wir während des Druckes einbetten wollen. Sei interaktiv in den nächsten Wochen dabei und gestallte den Workshop mit! Ich freue mich auf euch!","zoomLink":"https://hm-edu.zoom.us/meeting/register/tJMkfu6oqDgoEtzaVCjWCJlTUQ9OirMY8pe1"},{"datum":"Di, 22.06.2021","uhrzeit":"17:00-18:00","titel":"Pitch Perfect: Der Weg zum perfekten Vortrag","beschreibung":"Die Prüfungszeit steht an, Abschlusspräsentationen müssen gehalten werden. Doch wie bereitet man denn eigentlich den bestmöglichen Pitch vor? In dieser Session proben wir Pitches und helfen euch dabei einen Wahnsinns-Vortrag zu halten der sicherlich im Gedächtnis bleibt.","zoomLink":"https://hm-edu.zoom.us/meeting/register/tJIkc-qurj0oHd0jacuYVTBfYQ3CQvYpPDT7"},{"datum":"Mi, 23.06.2021","uhrzeit":"16:00 - 17:00","titel":"Ideenwerkstatt: Help a StartUp  - Challenge ","beschreibung":"In dieser Session werden wir uns einem tatsächlichen Problem eines existierenden StartUps widmen und dabei eine innovative Lösung entwickeln, welche tatsächlich eingesetzt werden kann.","zoomLink":"https://hm-edu.zoom.us/meeting/register/tJUufu-grDstGtSBosNLWW1B2SX0WXAYubrs"},{"datum":"Do., 24.06.2021","uhrzeit":"16:00 - 17:00","titel":"Personality Gym: Optimismus","beschreibung":"Unternehmen werden von Menschen gemacht! In diesem Workshop Format geht es um Dich!# Optimisten malen sich alles rosa rot? Im Gegenteil: Optimismus ist die Überzeugung, dass jede Situation etwas Positives hat und dass sich Dinge zum Guten wenden. Und optimistisch sein, lässt sich trainieren!#\nOptimismus, als ein wichtiger Bestandteil unseres Psychologischen Kapitals, wollen wir in dieser Session genauer unter die Lupe nehmen!# Im Personality Gym bringen wir Dich mit Studierenden aller Fakultäten zusammen und schaffen auch virtuell einen vertrauensvollen Ort zum Austauschen.","zoomLink":"https://us02web.zoom.us/j/85783601007?pwd=WjdNQSt6cCsrSms4K1FmdjNDdlR5UT09"},{"datum":"Fr., 25.06.2021","uhrzeit":"16:00 - 17:00","titel":"Digital Prototyping: Realistische Mockups/ Product-Renderings","beschreibung":"In den Digital-Formate des Precelerators lernst du den Umgang mit gängigen Tools & Technologien, die dir dabei helfen können, deine Vision in Form einer Website/Anwendung/App/etc. umzusetzen.# In dieser Session beschäftigen wir uns damit, mit welchen Tools ihr realistische Mockups oder Renderings eurer App, Anwendung etc oder eurer physischen Produktideen erstellen könnt.","zoomLink":" https://hm-edu.zoom.us/meeting/register/tJ0udu2grj4oGN3KhfVR9LxNoyxXP3R5jmav"},{"datum":"Di., 06.07.2021","uhrzeit":"18:00 - 20:00","titel":"Innovations-Café: How to internationalize","beschreibung":"How does a startup get started with internationalization?#Globalization affects our everyday lives…especially for startups. Whether you just started brainstorming your idea, or are about to bring your product to the market, it is essential to consider your internationalization strategy.# \nOur International edition of the Innovation-Café in July will be held in English.","zoomLink":"https://www.eventbrite.de/e/157586855527"},{"datum":"Mi, 07.07.2021","uhrzeit":"16:00 - 17:00","titel":"Ideenwerkstatt erfindet die Zukunft! ","beschreibung":"Du bist auf der Suche nach Ideen und Inspiration? #Hier in der Ideenwerkstatt dreht sich alles darum eure kreative Power zu aktivieren! Wir werden gemeinsam Techniken und Werkzeuge zur Ideengenerierung anwenden. Zusätzlich werden entwickelte und bestehende Ideen vorgestellt und besprochen, um von verschiedenen Blickwinkeln Feedback zu erzeugen.","zoomLink":"https://hm-edu.zoom.us/meeting/register/tJUufu-grDstGtSBosNLWW1B2SX0WXAYubrs"},{"datum":"Do., 08.07.2021","uhrzeit":"17:00 - 18:00","titel":"Personality Gym: Umgang mit Überforderung","beschreibung":"Unternehmen werden von Menschen gemacht! In diesem Workshop Format geht es um Dich# Du fühlst dich gestresst und kennst das Gefühl, dass manchmal alles zu viel ist? In dieser Session zeigt dir Jana ein einfaches Modell, dass dich deine Ressourcen aktivieren und deinen Energietank wieder auffüllen lässt. # Im Personality Gym bringen wir Dich mit Studierenden aller Fakultäten zusammen und schaffen auch virtuell einen vertrauensvollen Ort zum Austauschen.","zoomLink":"https://us02web.zoom.us/j/85783601007?pwd=WjdNQSt6cCsrSms4K1FmdjNDdlR5UT09"},{"datum":"Mi, 21.07.2021","uhrzeit":"16:00 - 17:00","titel":"Ideenwerkstatt: Help a StartUp  - Challenge ","beschreibung":"In dieser Session werden wir uns einem tatsächlichen Problem eines existierenden StartUps widmen und dabei eine innovative Lösung entwickeln, welche tatsächlich eingesetzt werden kann.","zoomLink":"https://hm-edu.zoom.us/meeting/register/tJUufu-grDstGtSBosNLWW1B2SX0WXAYubrs"}]},"__N_SSG":true}